{
  "header": "Frequently Asked Questions",
  "body": "Here you’ll be able to find answers to some frequently asked questions about COVID-19.",
  "header0": "What is a Coronavirus (COVID-19)?",
  "header1": "How does COVID-19 spread?",
  "header2": "What are the symptoms of COVID-19?",
  "header3": "How do I prevent myself and my loved ones from getting COVID-19?",
  "header4": "When should I see my family doctor or go to the hospital?",
  "header5": "What is social distancing and how do I do it?",
  "header6": "What makes a citizen \"Vulnerable\"?",
  "header7": "What makes a citizen a \"Potential Case\"?",
  "header8": "What makes a citizen a \"Confirmed Case\"?",
  "header9": "What public health/medical expertise does our team have?",
  "header10": "External Resources",
  "source": "Source: ",
  "sources": "Sources: ",
  "WHO": "World Health Organization",
  "CDC": "Centers for Disease Control and Prevention",
  "healthontario": "Public Health Ontario",
  "healthCAN": "Public Health Agency of Canada",
  "govON": "Government of Ontario",
  "govCAN": "Government of Canada",
  "para0": "Coronaviruses are a large family of viruses. Some coronaviruses cause respiratory illness in people, ranging from mild common colds to severe cases of pneumonia, while others cause illness in animals only. Novel coronaviruses are new strains of the virus that have not been previously identified in humans.",
  "para1": "COVID-19 is believed to be spread most commonly from an infected person through:",
  "para1l1": "Respiratory droplets generated when they cough or sneeze",
  "para1l2": "Close, prolonged personal contact such as touching or shaking hands",
  "para1l3": "Touching something with the virus on it, then touching your mouth, nose, or eyes before washing your hands",
  "para2p1": "Symptoms for COVID-19 are similar to those for influenza or other respiratory illnesses. The most common symptoms include: fever, cough, and shortness of breath. Less common symptoms can include extreme tiredness, sore throat, and runny nose.",
  "para2p2": "Most people (about 80%) recover from this disease without needing special treatment, but it can also cause serious illness. Those who are older and those with other medical problems are more likely to develop serious illness, which can include difficulty breathing and pneumonia; there is also a risk of death in severe cases.",
  "para2p3": "While we are still learning about how COVID-19 affects people, older persons and persons with pre-existing medical conditions (such as high blood pressure, heart disease, lung disease, active cancer, dialysis, or diabetes) appear to develop serious illness more often than others.",
  "para3p1": "At this time, there is no vaccine, medication, or natural health products that have evidence of protecting against COVID-19. We would encourage you to practice “social distancing”: Stay home as much as possible, refrain from attending large gatherings of people, wash your hands often with soap and water for at least 20 seconds (or use hand sanitizer made up of at least 60% alcohol), avoid touching your eyes nose or mouth with unwashed hands, avoid close contact with people who are sick, and avoid all non-essential travel.",
  "para3p2": "As well, clean high-touch surfaces frequently with regular household cleaners or diluted bleach (1 part bleach to 9 parts water): such as toys, toilets, phones, electronics, door handles, bedside tables, and television remotes.",
  "para3p3": "For a list of cleaners and disinfectants effective against COVID-19, refer to the following Government of Canada resource:",
  "para4p1": "If you are seeking help for mild or moderate COVID-19 symptoms, you can contact Telehealth Ontario at 1-866-797-0000, your local public health unit, or your primary care provider, but know that there are no treatments at this time and you will be instructed to stay home and practice methods of social distancing (described below). Do not visit an assessment centre unless you have been referred by a healthcare professional.",
  "para4p2": "If you are seriously ill or experiencing severe symptoms (severe shortness of breath, chest pain, serious weakness or lethargy that impairs the ability to carry out your regular activities) call your healthcare provider for medical advice. If you have a medical emergency and need to call 911, notify the operator that you have or think you might have, COVID-19. If possible, put on a facemask before medical help arrives.",
  "para5": "Social distancing is used to minimize COVID-19 transmission in the community. This means minimizing close contact with others during the peak of an outbreak. Where possible, we would encourage you to: avoid public transit, stay 6 feet away from others, reduce your exposure in the community by avoiding areas such as shopping malls, recreation centers, movie theatres, and avoid social gatherings. Overall, try to limit your exposure outside the home.",
  "para6": "While diseases can make anyone sick, some Canadians are more at risk of getting an infection and developing severe complications due to their health, social and economic circumstances.",
  "para6p1": "Vulnerable populations may include anyone who is:",
  "para6l1": "an older adult",
  "para6l2": "has underlying medical conditions (e.g. heart disease, hypertension, diabetes, chronic respiratory diseases, cancer)",
  "para6l3": "at risk due to a compromised immune system from a medical condition or treatment (e.g. chemotherapy)"
}
