{
  "header": "Su'aalaha badanaa la isweydiiyo",
  "body": "Halkan waxaad ku heli doontaa jawaabo qaar ka mid ah su'aalaha badanaa la isweydiiyo ee ku saabsan COVID-19. ",
  "header0": "Waa maxay Coronavirus (COVID-19)?",
  "header1": "Sidee ayuu COVID-19 u fidaa?",
  "header2": "Waa maxay calaamadaha COVID-19?",
  "header3": "Sideen uga hortagaa in naftayda iyo kuwa aan jeclahay ay haleelin(ku dhicin) COVID-19?",
  "header4": "Goorma ayay tahay inaan arko dhaqtarkayga qoyskeyga ama isbitaalka tago?",
  "header5": "Waa maxay fogeynta bulshada sideen ku sameeyaa?",
  "header6": "Maxaa muwaadin ka dhiga \"mid u nugul Cudur\"?",
  "source": "Xigasho: ",
  "sources": "Ilaha: ",
  "WHO": "World Health Organization",
  "CDC": "Xarumaha Xakameynta iyo Kahortagga Cudurrada",
  "healthontario": "Caafimaadka Dadweynaha Ontaariyo",
  "healthCAN": "Hay'adda Caafimaadka Dadweynaha ee Kanada",
  "govON": "Dowlada Ontario",
  "govCAN": "Dowlada Kanada",
  "para0": "Coronaviruses waa qoys ballaaran oo fayras ah. Qaar ka mid ah coronaviruses-ka waxay dadka u keenaan cudur neef-mareenka, oo u dhexeeya min qabow caadi ah illaa xaalado daran oo oof wareenka, halka kuwo kalena ay cudur ku keenaan xoolaha oo keliya. Noro coronaviruses waa noocyo cusub oo fayras ah oo aan horay loogu aqoonsan bini-aadamka.",
  "para1": "COVID-19 waxaa la rumeysan yahay inuu inta ugu badan ku faafo qof cudurka qaba illaa:",
  "para1l1": "Dhibcaha neefsashada ee dhaliya markay qufacaan ama hindhisaan",
  "para1l2": "Xir, Xiriir shakhsiyeed oo dhaadheer sida taabashada ama gariirka",
  "para1l3": "Taabashada taabashada feyraska ku jira, kadibna taabashada afkaaga, sankaaga, ama indhahaaga kahor intaadan gacmahaaga dhaqin",
  "para2p1": "Calaamadaha COVID-19 waxa ka mid ah kuwa hargabka oo kale ah ama cudurada kale ee neefsashada. Calaamadaha ugu caansan waxaa ka mid ah: qandho, qufac, iyo neefsashada oo gaaban. Calaamadaha aan caadiga ahayn waxaa ka mid noqon kara daal daran, cuna xanuun, iyo san duuf leh.",
  "para2p2": "Dadka intooda ugu badan (qiyaastii 80%) ayaa ka bogsada cudurkan iyaga oo aan u baahnayn daaweyn gaar ah, laakiin waxay sidoo kale sababi karaan cudur daran. Kuwa da'da ah iyo kuwa kale ee qaba dhibaatooyinka caafimaad waxay u badan tahay inay qaadaan cudur halis ah, oo ay ka mid noqon karaan neefsashada oo dhib ah iyo oof wareenka; waxa kale oo jirta khatar dhimasho marka loo eego xaaladaha daran.",
  "para2p3": "In kasta oo aan wali baranayno sida ay COVID-19 u saameeyso dadka, dadka da'da ah iyo dadka qaba xaalado caafimaad oo horey u jirey (sida dhiig karka, cudurka wadnaha, cudurka sambabaha, kansarka firfircoon, kaadi-baxa, ama kaadi macaanka) ayaa umuuqda inay qaadaan cudur halis badan. badanaa kuwa kale.",
  "para3p1": "Waqtigaan, ma jiro tallaal, daawo, ama alaado caafimaad ee dabiiciga ah ee haysata caddeynta kahortagga COVID-19. Waxaan kugu dhiirigelinaynaa inaad ku celceliso \"mashquulinta bulshada\": guriga joog sida ugu badan ee suuragalka ah, iska ilaali inaad ka qeyb gasho shirarka dadka, ku dhaq gacmahaaga saabuun iyo biyo ugu yaraan 20 sekan (ama isticmaal gacmo nadiifiye ka kooban ugu yaraan 60) % aalkolo), iska ilaali inaad ku taabato indhahaaga sankaaga ama afkaaga gacmahaga si fiican isaga dhaq, iska ilaali inaad u dhawaatid dadka buka, kana fogow safarada aan muhiimka aheyn.",
  "para3p2": "Sidoo kale, ku nadiifi gacmahaga dhexdooda iyo korkooda adigoo isdhexgelinayo marna isku xoqaayo hadba mid saremarinayo iyo nadiifiyeyaasha guryaha caadiga ah ama biliij la badiyay (1 qayb warankiilo ilaa 9 qaybood oo biyo ah): sida alaabada lagu ciyaaro, musqulaha, taleefannada, elektiroonigga, gacanta albaabka, miisaska sariirta, iyo telefishanada oo laga dhex baxo.",
  "para3p3": "Liisaska nadiifiyaha iyo jeermis-dileyaasha ka hortaga COVID-19, tixraac Dowladda soo socota ee Kanada:",
  "para4p1": "Haddii aad u doonayso caawimaad calaamadaha COVID-19 khafiif ah ama dhexdhexaad ah, waxaad kala xiriiri kartaa Telehealth Ontario taleefanka 1-866-797-0000, waaxda caafimaadka dadweynaha ee degmadaada, ama bixiyehaaga daryeelka koowaad, laakiin ogow inaysan jirin wax daweyn ah waqtigan. oo waxaa lagu bari doonaa inaad guriga joogtid oo aad ku celceliso habab ku mashquulin bulsho (xaga hoose lagu sharaxay). Ha booqan xarunta qiimeynta ilaa ay kuu soo diraan xirfadle daryeel caafimaad.",
  "para4p2": "Haddii aad si daran u jiran tahay ama aad la kulanto astaamo daran (neefsashada oo aad u gaaban, feedho xanuun, daciifnimo daran ama tabar darrida oo caqabad ku ah awooda aad ku qabato howlahaaga caadiga ah) wac takhtarkaaga si aad u hesho talo caafimaad. Haddii aad qabtid xaalad caafimaad oo deg-deg ah oo aad u baahan tahay inaad wacdid 911, u sheeg hawlwadeenka inaad haysato ama aad u maleynaysid inaad yeelan karto, COVID-19. Haddii ay suurtagal tahay, gasho wajiga ka hor inta uusan gargaar caafimaad imaan.",
  "para5": "Waa maxay fogeynta bulshada sideen ku sameeyaa? Kala fogeynta bulshada waxaa loo isticmaalaa in lagu yareeyo ku-faafinta bulshada ee COVID-19. Tan macnaheedu waa yareynta xiriirka dhow ee dadka kale inta lagu gudajiro xilliga ugu dillaaca cudurka. Markay suurtagal tahay, waxaan kugu dhiirigelinaynaa inaad: ka fogaato taraafikada dadweynaha, inaad ka fogaato 6 fiit dadka kale, inaad naaqusto aragtidaada bulshada dhexdeeda adigoo ka fogaanaya meelaha ay ka mid yihiin suuqyada dukaameysiga, xarumaha madadaalada, tiyaatarada filimada, iyo iska ilaali kulannada bulshada. Guud ahaan, iskuday inaad yareyso soo-gaadhistaaga bannaanka guriga.",
  "para6": "In kasta oo cuduradu qof kasta u bukoon karaan, qaar reer Kanadiyaan ah ayaa halis ugu jira infekshin oo ay ku soo baxaan dhibaatooyin aad u daran caafimaadkooda, duruufaha bulshada iyo dhaqaalaha.",
  "para6p1": "Vulnerable populations xaa ka mid noqon kara qof kasta:",
  "para6l1": "qof weyn",
  "para6l2": "uu leeyahay xaalado caafimaad oo hooseeya (tusaale, cudurrada wadnaha, dhiig karka, sonkorowga, cudurrada neef-mareenka, kansarka)",
  "para6l3": "Khatar ugu jirta nidaamka difaaca jirku oo ku yimid xaalad caafimaad ama daweyn (tusaale, kemotherabi)"
}
